Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/avoin_tilaisuus_saamelaiskirjallisuuden_tilasta.html.tmx
Source language: fin
Languages: smn

source: Avoin tilaisuus saamelaiskirjallisuuden tilasta
smn: Ávus tilálâšvuotâ sämmilii kirjálâšvuođâ tiileest

source: Saamelaiskäräjät järjestää yhdessä Kulttuuria kaikille -palvelun kanssa tuoreen saamelaiskirjallisuuden selvityksen “Čálli giehta ollá guhkás” esittelytilaisuuden Sajoksessa 27.11.2018 klo. 13-16.
smn: Sämitigge uárnee oovtâst Kulttuur puohháid -palvâlussáin vorâs sämmilii kirjálâšvuotâčielgiittâs “Čálli giehta ollá guhkás” oovdânpyehtimtilálâšvuođâ Sajosist 27.11.2018 tme 13-16. Tilálâšvuođâst puáhtoo oovdân vorâs čielgiittâs sämmilii kirjálâšvuođâst já savâstâlloo sämmilii kirjálâšvuođâ tiileest.

source: Tilaisuudessa esitellään tuoretta saamelaiskirjallisuusselvitystä ja keskustellaan saamelaiskirjallisuuden tilasta.
smn: Tilálâšvuođâst čielgiittâs oovdânpyehtiv Kulttuur puohháid -palvâlus toimâjođetteijee Rita Paqvalén já hahâkoordinaattor Helga West.

source: Tilaisuudessa selvitystä esittelevät Kulttuuria kaikille -palvelun toiminnanjohtaja Rita Paqvalén ja hankekoordinaattori Helga West.
smn: Tilálâšvuotâ lii ávus puohháid.

source: Tilaisuus on avoin kaikille.
smn: Čielgiittâs sämmilii kirjálâšvuotâkiedi tiileest lii ráhtám kirjálâšvuotâtotkee já jurgâleijee Johanna Domokos.

source: Selvityksen saamelaiskirjallisuuskentän tilanteesta on tehnyt kirjallisuustutkija ja kääntäjä Johanna Domokos.
smn: Čielgiittâs ana sistees meid eres totkei kielâkuáhtásijd kejâstuvâid sämikielâ kirjálâšvuođâ tiileest já addel tärhis avžuuttâsâid sämmilii kirjálâšvuotâkiedi oovdedmân.

source: Selvitys sisältää myös muiden tutkijoiden kielikohtaisia katsauksia kunkin saamen kielen kirjallisuuden tilanteesta ja antaa yksityiskohtaiset suositukset saamelaiskirjallisuuskentän kehittämiseksi.
smn: Čielgiittâs lii uási Multilingualism and diversity as a resource in the cultural field – employment and integration through literature in the Nordic Countries -haavâ, mon ruttâd Tave-enâmij ministerrääđi (Pohjoismaiden ministerineuvosto).

source: Selvitys on osa Multilingualism and diversity as a resource in the cultural field – employment and integration through literature in the Nordic Countries -hanketta, jota rahoittaa Pohjoismaiden ministerineuvosto.
smn: Haavâst västid Kulttuur puohháid -palvâlus.

source: Hankkeesta vastaa Kulttuuria kaikille -palvelu.
smn: Čielgiittâs almostitij 25.10.2018.

source: Selvitys julkaistiin 25.10.2018.
smn: Čielgiittâs puáđusin Johanna Domokos iävtut 15 konkreetlâš avžuuttâssâd, moiguin instituutioh já kirjálâšvuotâsyergi tuáimeeh pyehtih nanodiđ sämmilii kirjálâšvuođâ sajattuv, oinum já eellimvuáimálâšvuođâ.

source: Selvityksen tuloksina Johanna Domokos ehdottaa 15 konkreettista suositusta, joilla instituutiot ja kirjallisuusalan toimijat voivat vahvistaa saamelaiskirjallisuuden asemaa, näkyvyyttä ja elinvoimaa.
smn: Avžuuttâsah sämmilii kirjálâšvuotâkiedi pyereedmân vuáđuduveh čielgiittâsâst mieldi orroo uásálistei, tego sämmilij čällei feerimáid, Taažâ já Ruotâ sämitiigij já Sämirääđi árvuštâlmáid sehe čielgiittâs kielâkuáhtásáid kejâstuvváid.

source: Suositukset saamelaiskirjallisuuden kentän parantamiseksi pohjautuvat selvityksessä mukana olleiden osallistujien, kuten saamelaiskirjailijoiden kokemuksiin, Norjan ja Ruotsin saamelaiskäräjien ja Saamelaisneuvoston arvioihin sekä selvityksessä oleviin kielikohtaisiin katsauksiin.
smn: Čielgiittâsâst pyehtih oovdân, ete sämmilii kirjálâšvuođâst váiluh jieijâs merikoskâsiih kirjálâšvuotâtábáhtusah, tuálvumkuávdáš, kirjálâšvuotâäigipajelostâ sehe sämmilii kirjálâšvuođâ arkkâdâh, moh tuárjuččii sämmilii kirjálâšvuođâ mieldiorroom já lonottem meid aalmugijkoskâsávt.

source: Selvityksessä tuodaan esille, että saamelaiskirjallisuudelta puuttuvat omat säännölliset kirjallisuustapahtumat, vientikeskus, kirjallisuusaikakauslehti sekä saamelaiskirjallisuusarkisto, jotka tukisivat saamelaiskirjallisuuden läsnäoloa ja vaihtoa myös kansainvälisesti.
smn: Meid sämmilii kirjálâšvuođâ mieldiorroom eenâblovo já sämipárnái já -nuorâi máttááttâsvuáváámijn kolgâččij lasettiđ.

source: Myös saamelaiskirjallisuuden läsnäoloa enemmistön ja saamelaislasten ja -nuorten opetussuunnitelmissa täytyisi lisätä.
smn: Tiervâpuáttim kuldâliđ já savâstâllâđ fáádást lase Anarân!

source: Tervetuloa kuulemaan ja keskustelemaan aiheesta lisää Inariin!
smn: Tilálâšvuođâst lii tulkkum orjâlâškielân.

source: Tilaisuuden kielet ovat pohjoissaame ja suomi.
smn: Lasetiäđuh:

source: Tilaisuudessa on tulkkaus.
smn: Rita Paqvalén, toimâjođetteijee, Kulttuur puohháid -palvâlus rita.paqvalen(at)cultureforall.fi 040 674 3528

source: Lisätiedot:
smn: Helga West, hahâkoordinaattor, Kulttuur puohháid -palvâlus helga.west(at)cultureforall.fi 040 594 6596

source: Rita Paqvalén, toiminnanjohtaja, Kulttuuria kaikille -palvelu rita.paqvalen(at)cultureforall.fi 040 674 3528
smn: Anne Kirste Aikio, kielâtorvočällee, Sämitigge anne-kirste.aikio(at)samediggi.fi 010 839 3124

source: Helga West, hankekoordinaattori, Kulttuuria kaikille -palvelu helga.west(at)cultureforall.fi 040 594 6596
smn: Riitta Orti-Berg, vs. kultuurčällee, Sämitigge riitta.orti-berg(at)samediggi.fi 010 839 3103

source: Anne Kirste Aikio, Saamen kieliturvasihteeri, Saamelaiskäräjät anne-kirste.aikio(at)samediggi.fi 010 839 3124
smn: Ulla Aikio-Puoskari, škovlimčällee, Sämitigge ulla.aikio-puoskari(at)samediggi.fi 010 839 3112
